export const articles = [
  {
    id: "article-1",
    title: "Вкусная Казань: гастрономическая экскурсия с дегустациями",
    subtitle:
      "Для гурманов и охотников за настоящей национальной кухней вместе с гидом",
    imageUrl: "/images/articles/article1.jpg",
    link: "#",
  },
  {
    id: "article-2",
    title: "Топ-6 мест для атмосферных фото в Казани",
    subtitle:
      "Оценить панораму Казанки, узнать о современной жизни города и сделать классные снимки",
    imageUrl: "/images/articles/article2.jpg",
    link: "#",
  },
  {
    id: "article-3",
    title: "Топ-6 мест для атмосферных фото в Казани",
    subtitle:
      "Оценить панораму Казанки, узнать о современной жизни города и сделать классные снимки",
    imageUrl: "/images/articles/article3.jpg",
    link: "#",
  },
  {
    id: "article-4",
    title: "Сказки, мифы и легенды Татарстана — прогулка по Казани с филологом",
    subtitle:
      "Открыть для себя удивительное сочетание красоты, истории и волшебства на татарской земле",
    imageUrl: "/images/articles/article4.jpg",
    link: "#",
  },
  {
    id: "article-5",
    title: "Вкусная Казань: гастрономическая экскурсия с дегустациями",
    subtitle:
      "Для гурманов и охотников за настоящей национальной кухней вместе с гидом",
    imageUrl: "/images/articles/article1.jpg",
    link: "#",
  },
  {
    id: "article-6",
    title: "Топ-6 мест для атмосферных фото в Казани",
    subtitle:
      "Оценить панораму Казанки, узнать о современной жизни города и сделать классные снимки",
    imageUrl: "/images/articles/article2.jpg",
    link: "#",
  },
  {
    id: "article-7",
    title: "Топ-6 мест для атмосферных фото в Казани",
    subtitle:
      "Оценить панораму Казанки, узнать о современной жизни города и сделать классные снимки",
    imageUrl: "/images/articles/article3.jpg",
    link: "#",
  },
  {
    id: "article-8",
    title: "Сказки, мифы и легенды Татарстана — прогулка по Казани с филологом",
    subtitle:
      "Открыть для себя удивительное сочетание красоты, истории и волшебства на татарской земле",
    imageUrl: "/images/articles/article4.jpg",
    link: "#",
  },
];
